{
    "topics": [
        {
            "name": "Historia de Primavera",
            "slug": "historia-de-primavera",
            "image": "/images/t1.jpg",
            "category": "Experiencias",
            "subCategory": "Relatos",
            "description": "Breve historia de mis vacaciones de primavera",
            "content": "En gran parte del planeta la primavera se hace presente. La acompaña el buen tiempo, temperaturas más agradables que invitan a todos a salir de casa y a disfrutar de la vida al aire libre. La naturaleza, teñida ahora de colores, despierta un deseo de los niños por todo lo que se encuentra a su alrededor.\n\n Los niños preguntan, hablan, investigan, exploran, experimentan y tratan de encontrar sentido a todo lo que se refiere al medio ambiente. ¿Qué mejor manera de enseñar en qué consiste la primavera a los niños que a través de lo cuentos infantiles ?",
            "rating": 1.6,
            "numReviews": 142
        },
        {
            "name": "Experimento de Química",
            "slug": "experimento-de-quimica",
            "image": "/images/t2.jpg",
            "category": "Conocimiento",
            "subCategory": "Enseñanzas",
            "description": "Experimento Letras de cristal",
            "content": "En primer lugar, dale forma al limpiapipas para hacer las letras de tu nombre. Átalo con un hilo y anuda el otro extremo a un palo de madera.\n\nCalienta una olla de agua hasta que hierva. Con la ayuda de una jarra medidora, vierte 750 ml de agua caliente en un recipiente de plástico mediano, añade 9 cucharadas de bórax o percarbonato sódico y disuélvelo (3 cucharadas por cada 250 ml de agua).\n\nPor último, introduce el limpiapipas con la forma de tu nombre en el líquido sin que este toque ninguno de los lados y déjalo suspendido dentro durante toda la noche para que se formen los cristales.\n\nPara que tu nombre de cristal sea de colores, puedes usar limpiapipas de colores o bien añadir colorante alimentario al agua con bórax para teñirlo.\n\nExplicación\n\nCuando se disuelve el bórax en agua se crea una suspensión, es decir, una mezcla de partículas sólidas (el bórax) que son lo suficientemente grandes para la sedimentación. Con el paso del tiempo el bórax comienza a sedimentarse y a cristalizar sobre las superficies sólidas, formando una capa de cristal entorno al limpiapipas.",
            "rating": 3,
            "numReviews": 265
        },
        {
            "name": "Coronavirus",
            "slug":"coronavirus",
            "image": "/images/t3.jpg",
            "category": "Conocimiento",
            "subCategory": "Información",
            "description": "Información sobre el coronavirus",
            "content": "La enfermedad por coronavirus (COVID‑19) es una enfermedad infecciosa provocada por el virus SARS-CoV-2.\n\nLa mayoría de las personas que padecen COVID‑19 sufren síntomas de intensidad leve a moderada y se recuperan sin necesidad de tratamientos especiales. Sin embargo, algunas personas desarrollan casos graves y necesitan atención médica.\n\nEl virus puede propagarse desde la boca o la nariz de una persona infectada en forma de pequeñas partículas líquidas que expulsa cuando tose, estornuda, habla, canta o respira. Estas partículas pueden ser desde pequeños aerosoles hasta gotitas respiratorias más grandes\n\nPuedes contagiarte de COVID‑19 si respiras cerca de una persona infectada o si tocas una superficie contaminada y, seguidamente, te tocas los ojos, la nariz o la boca. El virus se propaga más fácilmente en espacios interiores o en aglomeraciones de personas.",
            "rating": 5,
            "numReviews": 163
        }
    ]
}



